{
  "homepage": "Home",
  "aboutpage": "About",
  "pricingpage.faq.eligibility": "<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      To apply for student discount, you and all of your team members must currently be a student of an academic institution, such as high school, college or university. We will ask you to enter your student ID, school e-mail address and your school websites during checkout.\n    </p>",
  "pricingpage.faq.changingplan": "<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      Yes you can! Contact us using your signed in profile so we can cancel or upgrade your plan. Please note that this only takes effect at the end of each month.\n    </p>",
  "pricingpage.faq.enterprise": "<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      OfficeStation Enterprise is a special plan that offers generous cloud storages, administrative tools as well as security checks suitable for a large group of users. You can contact us for more details about our services!\n    </p>",
  "pricingpage.faq.differecefreepro": "    <p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      The Free plan offers basic usage of the application to get you started with OfficeStation Suite, and it's free forever! With the Pro membership, you get more advanced features of the application, such as document signing in Documents, data scraping using Python in Sheets, and more templates in Slides, as well as upgrading your online storage in OfficeStation Cloud up to 1 TB!\n    </p>",
  "pricingpage.faq.differecefreepro.q": "What's the differece between Free and Pro plans?",
  "pricingpage.faq.eligibility.q": "How can I or my team be eligible for Student discount?",
  "pricingpage.faq.changingplan.q": "Can I change my plan later on?",
  "pricingpage.faq.enterprise.q": "What is Enterprise Plan?",
  "pricingpage.section1.details": "  <p> We offer generous discounts on OfficeStation Pro subscriptions for your group, business, school or district.\n  </p>\n  <p>\n    For bigger orders and organizations, we recommend to contact us to neogiate\n    for enterprise plans.\n  </p>",
  "pricingpage.section1": "Save more with group purchase",
  "pricingpage": "Pricing",
  "loginpage": "Login",
  "homepage.headline": "Elevate Your Productivity with OfficeStation.",
  "homepage.headline.details": "OfficeStation is the ultimate office suite for your productivity needs. Whether you need to create documents, spreadsheets, presentations, or anything else, OfficeStation has you covered.",
  "homepage.section1": "Why choose OfficeStation?",
  "homepage.section1.sub": "Lightweight Office Apps",
  "homepage.section1.sub.details": "OfficeStation is a lightweight all-in-one office suite that can help you handle daily office tasks with ease.",
  "homepage.section1.sub2": "Online Access to your files",
  "homepage.section1.sub2.details": "All your files can be synced with ease for collaborators to review and modify, using your favorite cloud platforms such as Google Drive, Dropbox, iCloud, or our intergrated cloud solution, OfficeStation Cloud.",
  "homepage.section1.sub3": "Microsoft Office Complatible",
  "homepage.section1.sub3.details": "When working with many collaboarators, your files will still feel the same. OfficeStation makes it convinent for you and your collaborators to import and export files from many major formats.",
  "homepage.section1.sub4": "Take your Office with you",
  "homepage.section1.sub4.details": "Wherever you are, you can get you work done with our mobile app companion. Available for free on major platforms.",
  "productpage": "Products",
  "Documents": "Documents",
  "documents.about": "Create stunning paper with rich visuals.",
  "Sheets": "Sheets",
  "sheets.about": "Turn your workbooks and spreadsheets data into insights, organize your data, predicting trends, and more.",
  "Slides": "Slides",
  "slides.about": "Make a captivating presentation with your imaginations.",
  "OfficeStation.Cloud": "OfficeStation Cloud",
  "OfficeStation.Cloud.about": "With our OfficeStation Cloud platform, you can access your files on any devices.\n\nSigning up for OfficeStation Cloud, you will receive free 5 GB of cloud storages.",
  "OfficeStation.Mobile": "OfficeStation Mobile",
  "officestation.mobile.info": "You can view, edit, and share your files from your mobile devices.\n<br /><br />\nAvailable on Android and iOS.",
  "homepage.section2": "What's in Store?",
  "Sheets.details": "<li>Format cells</li>\n<li>Excel formulas complatible</li>\n<li>Charts visualizers</li>\n<li>Convert .xlsx to .pdf</li>\n<li>Online templates</li>",
  "Documents.details": "<li>View/Edit documents</li>\n<li>Spell checker</li>\n<li>Split/Merge documents</li>\n<li>Convert .docs to .pdf</li>\n<li>Online templates</li>",
  "Slides.details": "<li>Presentation tools</li>\n<li>Screen recorder</li>\n<li>Co-editing, Presentation notes</li>\n<li>Convert slides to .pdf</li>\n<li>Online templates</li>",
  "getstarted": "Get started!",
  "homepage.section3": "Ready to Get work done?",
  "pricingpage.details": "We offer simple plans for everyone.",
  "pricingpage.section2": "Frequently Asked Questions",
  "pricingpage.studentdiscount": "<h2>Student Discount</h2>\nReceive 20% off your purchases if you and your team is eligible for students discount.",
  "quantity": "Quantity",
  "pricingpage.isstudentdiscount": "Is your group eligible for group discount?",
  "month": "month",
  "pricingpage.bulkdiscount": "<h2>Bulk Purchase Discount</h2>\n5% off your purchases for each 5 people in your group, up to 20% off.",
  "pricingpage.download": "Download now!",
  "appfeature.free.1": "Documents, Sheets and Slides",
  "appfeature.free.2": "5 GB Cloud Storage",
  "appfeature.free.3": "Free, forever!",
  "appfeature.pro.1": "Advanced app usages",
  "appfeature.pro.2": "100 GB OfficeStation Cloud Storage",
  "appfeature.pro.3": "Free Updates",
  "appfeature.pro.4": "Premium Support",
  "negotiable": "Negotiable",
  "appfeature.enterprise.1": "Flexible Pricing Plans",
  "appfeature.enterprise.2": "200 GB OfficeStation Cloud per User",
  "appfeature.enterprise.3": "1 TB of OfficeStation Cloud for your team",
  "appfeature.enterprise.4": "Priority Support",
  "documentpage.headline": "Documents is a word editor to help you create, edit, save and share documents with ease.",
  "Sign_in": "Sign in",
  "Sign_up": "Sign Up",
  "hold_email": "Please enter your email",
  "Password": "Password:",
  "hold_pass": "Please enter your password",
  "Remember": "Remember me",
  "lost": "Lost password?",
  "login": "Login",
  "Create": "Create account",
  "registered": "Not registered?",
  "hold_pass2": "Please enter your password again",
  "have_acc": "Have account?",
  "repassword": "Comfirm your password:",
  "crea": "Create account",
  "sex": "Sex",
  "Male": "Male",
  "Female": "Female",
  "Other": "Other",
  "agree": "Agree to our policy",
  "info": "We’ll never share your details. Read our ",
  "polycy": "Privacy Policy",
  "policy": "privacy policy",
  "fname": "First name:",
  "hold_fname": "Please enter your first name",
  "lname": "Last name:",
  "Log in": "Log in",
  "documentpage.subsection1": "Create easily outstanding text documents",
  "documentpage.subsection1.details": "Reliable and easy to use, Documents is a text editor that always has a useful feature to support and complement your work. Quickly tweak layouts, fonts and formatting, add images and tables with ease.",
  "documentpage.subsection2": "Complatible with many major formats",
  "documentpage.subsection2.details": "Documents is compatible with 15 File Formats, including .doc, .docx, .docm, .dotm, .txt, .rtf, and more. With Documents, you can effortlessly preserve text, headings, colors, cell and number formats, layout, and other components, ensuring that your files remain intact throughout the process.",
  "documentpage.subsection3": "Collaboration with your teammate",
  "documentpage.subsection3.details": "Empower teamwork with comments, track changes from multiple authors, and leverage solid compatibility with all popular file formats, including Microsoft Office, Apple iWork, OpenOffice, and others.",
  "hold_lname": "Please enter your last name",
  "sheet.headline": "Welcome to OfficeStation sheet software, a powerful multitasking tool for managing and organizing your data. With a user-friendly interface and flexibility, sheet software makes it easy to create, edit and share spreadsheets.",
  "sheeet.subsection1": "Easily create Excel data",
  "sheeet.subsection1.details": "OfficeStation is a free Excel editing tool that makes creating, editing, saving, and sharing worksheets easy. Seamlessly handle Excel spreadsheets across multiple platforms with full compatibility with Microsoft Office. Can be used on Windows PC, Mac, Linux, Android and iOS.",
  "sheet.subsection2": "User-friendly interface, free alternative to Microsoft Excel",
  "sheet.subsection2.details": "Experience a seamless and intuitive journey with spreadsheets in OfficeStation's user-friendly interface, carefully designed to resemble Excel.\nThe application feels familiar and easy to operate, making it easy to create, edit and format Excel spreadsheets with confidence.",
  "sheet.subsection3": "Manage and share files, from anywhere",
  "sheet.subsection3.details": "OfficeStation syncs with Excel files across multiple devices: Windows PC, Mac, Linux, Android, iPhone, iPad, and many cloud platforms.\nCollaborate in real time, track edits, versions, and contributors. With OfficeStation, everyone stays on top of the latest content, helping teams work smoothly and collaborate effectively.",
  "slide.headline": "OfficeStation is a free Powerpoint Editor for Effortless Slide Creation, Editing, Saving, and Sharing. Seamlessly handle PowerPoint presentations across multiple platforms with full compatibility with Microsoft Office. Available for PC Windows, Mac, Linux, Android, and iOS devices.",
  "slide.subsection1": "Friendly UI, Free Alternative to Microsoft PowerPoint",
  "slide.subsection1.details": "Embark a seamless and intuitive presentation experience with OfficeStation's user-friendly interface, carefully designed to resemble PowerPoint. Discover the comfort and simplicity of navigation, allowing you to effortlessly create, edit, and format your slides with absolute confidence.",
  "slide.subsection2": "Tell Best Stories with Pro Templates",
  "slide.subsection2.details": "Discover an extensive collection of over 100,000 professional & beautiful templates in OfficeStation. Empower yourself to deliver compelling presentations that impress and inspire your audience. Step onto the stage with confidence and make your message heard!",
  "slide.subsection3": "File Management and Sharing, Anywhere",
  "slide.subsection3.details": "OfficeStation smoothly synchronizes PowerPoint files across a range of devices: PC Windows, Mac, Linux, Android, iPhone, iPad, and multiple cloud platforms. You can share a PowerPoint with others and collaborate in real-time, track edits, versions, and contributors for seamless teamwork during your presentations.",
  "about.headline": "OFFICESTATION INTRODUCTION",
  "stats1": "44 Million",
  "stats1.1" : "Users",
  "stats2": "countries",
  "stats3": "Years of Experience",
  "about.subsection1": "Leading From The Start",
  "about.subsection1.details": "We came up with the idea for apps for mobile devices like the Palm Pilot, even before there were smartphones. Here we are two decades later, still leading the charge for easy productivity. Having made our mark on Android, iOS and Windows, we’ll never stop elevating how people work and live. This is our journey so far:",
  "about.title1": "OfficeStation listed in the Fastest Growing Companies in America",
  "about.title2": "OfficeStation launches officestation for Windows PC.",
  "about.title3": "OfficeStation reaches 30M downloads on Google Play. The new PDF Extra product line is launched.",
  "about.headline1": "How we do it ?",
  "about1": "Flexibility",
  "about1.1": "We are agile and can deliver customized versions of our software to meet specific partner needs",
  "about2": "Privacy",
  "about2.2": "We respect user privacy and never sell or inspect their personal data",
  "about3": "Independence",
  "about3.3": "As a private company, we are able to pursue long-term goals that are aligned to the interests of our users and partners",
  "about4": "Join our team",
  "about4.4": "We’re always evolving our products and their reach. Become part of the team, and let’s move forward, together."

}

