{
  "homepage": "Trang chủ",
  "aboutpage": "Về chúng tôi",
  "pricingpage": "Biểu phí",
  "loginpage": "Đăng nhập/Đăng ký",
  "homepage.headline": "Nâng cao hiệu năng công việc với OfficeStation.",
  "homepage.headline.details": "OfficeStation là bộ ứng dụng văn phòng tối ưu đáp ứng nhu cầu năng suất của bạn. Cho dù bạn cần tạo tài liệu, bảng tính, bản trình bày hay bất kỳ thứ gì khác, OfficeStation đều có thể hỗ trợ bạn.",
  "homepage.section1.sub": "Ứng dụng văn phòng gọn nhẹ",
  "homepage.section1.sub.details": "OfficeStation là bộ ứng dụng văn phòng tất cả trong một nhẹ có thể giúp bạn xử lý các công việc văn phòng hàng ngày một cách dễ dàng.",
  "homepage.section1": "Tại sao chọn OfficeStation?",
  "homepage.section1.sub2": "Truy cập trực tuyến vào các tập tin của bạn",
  "homepage.section1.sub2.details": "Tất cả các tệp của bạn có thể được đồng bộ hóa một cách dễ dàng để cộng tác viên xem xét và sửa đổi bằng cách sử dụng các nền tảng đám mây yêu thích của bạn như Google Drive, Dropbox, iCloud hoặc giải pháp đám mây tích hợp của chúng tôi, OfficeStation Cloud.",
  "homepage.section1.sub3": "Tương thích với Microsoft Office",
  "homepage.section1.sub3.details": "Khi làm việc với nhiều cộng tác viên, các tệp của bạn vẫn sẽ có cảm giác như vậy. \nOfficeStation giúp bạn và cộng tác viên của bạn thuận tiện nhập và xuất tệp từ nhiều định dạng chính.",
  "homepage.section1.sub4": "Mang theo văn phòng của bạn",
  "homepage.section1.sub4.details": "Dù bạn ở đâu, bạn đều có thể hoàn thành công việc với ứng dụng di động đồng hành của chúng tôi. \nCó sẵn miễn phí trên các nền tảng lớn.",
  "productpage": "Sản phẩm",
  "Documents": "Tài liệu",
  "documents.about": "Tạo những giấy tuyệt đẹp với hình ảnh phong phú.",
  "Sheets": "Trang tính",
  "sheets.about": "Biến dữ liệu sổ làm việc và bảng tính của bạn thành thông tin có chiều sâu, sắp xếp dữ liệu, dự đoán xu hướng, và nhiều hơn thế.",
  "Slides": "Trang trình bày",
  "slides.about": "Tạo một bài thuyết trình hấp dẫn và thuyết phục với những ý tưởng và trí tưởng tượng của bạn.",
  "OfficeStation.Cloud": "OfficeStation Cloud",
  "OfficeStation.Cloud.about": "Với nền tảng OfficeStation Cloud của chúng tôi, bạn có thể truy cập các tệp của mình trên mọi thiết bị.\n\n\nĐăng ký OfficeStation Cloud, bạn sẽ nhận được 5 GB dung lượng lưu trữ đám mây miễn phí.",
  "OfficeStation.Mobile": "OfficeStation Mobile",
  "officestation.mobile.info": "Bạn có thể xem, chỉnh sửa và chia sẻ tệp của mình từ thiết bị di động.\n\n<br /><br />\n\nCó sẵn trên Android và iOS.",
  "homepage.section2": "Có gì trong OfficeStation?",
  "Sheets.details": "<li>Định dạng ô</li>\n\n<li>Công thức Excel tương thích</li>\n\n<li>Trình hiển thị biểu đồ</li>\n\n<li>Chuyển đổi .xlsx sang .pdf</li>\n\n<li>Mẫu trực tuyến</li>",
  "Documents.details": "<li>Xem/Chỉnh sửa tài liệu</li>\n            \n<li>Trình kiểm tra chính tả</li>\n            \n<li>Tách/Hợp nhất tài liệu</li>\n            \n<li>Chuyển đổi .docs sang .pdf</li>\n            \n<li>Mẫu trực tuyến</li>",
  "Slides.details": "<li>Công cụ trình bày</li>\n            \n<li>Trình ghi màn hình</li>\n            \n<li>Đồng biên tập, ghi chú thuyết trình</li>\n            \n<li>Chuyển đổi trang trình bày sang .pdf</li>\n            \n<li>Mẫu trực tuyến</li>",
  "getstarted": "Bắt đầu ngay!",
  "homepage.section3": "Sẵn sàng để hoàn thành công việc?",
  "pricingpage.details": "Chúng tôi cung cấp nhiều gói cho mọi người.",
  "pricingpage.section1": "Tiết kiệm hơn khi mua theo nhóm",
  "pricingpage.section1.details": "<p>\n    \nChúng tôi cung cấp mức giảm giá hấp dẫn khi đăng ký OfficeStation Pro cho nhóm, doanh nghiệp, trường học hoặc khu vực của bạn.\n  \n</p>\n  \n<p>\n    \nĐối với các đơn đặt hàng và tổ chức lớn hơn, chúng tôi khuyên bạn nên liên hệ với chúng tôi để hỗ trợ các gói dành cho doanh nghiệp.\n  \n</p>",
  "pricingpage.section2": "Các câu hỏi thường gặp",
  "quantity": "Số lượng",
  "pricingpage.isstudentdiscount": "Nhóm của bạn có đủ điều kiện để được giảm giá cho học sinh, sinh viên không?",
  "pricingpage.studentdiscount": "<h2>Giảm giá cho sinh viên</h2>\n\nNhận giảm giá 20% khi mua hàng nếu bạn và nhóm của bạn đủ điều kiện được giảm giá cho học sinh, sinh viên.",
  "pricingpage.bulkdiscount": "<h2>Giảm giá khi mua số lượng lớn</h2>\n\nGiảm 5% khi mua hàng cho mỗi 5 người trong nhóm của bạn, giảm tới 20%.",
  "month": "tháng",
  "pricingpage.faq.differecefreepro": "<span slot=\"header\">Sự khác biệt giữa Gói Free và Gói Pro là gì?</span>\n    \n<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      \nGói Free cung cấp cách sử dụng cơ bản của ứng dụng để giúp bạn bắt đầu với OfficeStation Suite và nó miễn phí mãi mãi! \nVới tư cách thành viên Pro, bạn sẽ nhận được nhiều tính năng nâng cao hơn của ứng dụng, chẳng hạn như ký tài liệu trong Tài liệu, thu thập dữ liệu bằng Python trong Trang tính và nhiều mẫu hơn trong Trang trình bày, cũng như nâng cấp bộ nhớ trực tuyến của bạn trong OfficeStation Cloud lên tới 1 TB!\n    \n</p>",
  "pricingpage.faq.eligibility": "<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      \nĐể đăng ký giảm giá cho sinh viên, bạn và tất cả các thành viên trong nhóm của bạn hiện phải là sinh viên của một tổ chức học thuật, chẳng hạn như trường trung học, cao đẳng hoặc đại học. \nChúng tôi sẽ yêu cầu bạn nhập ID sinh viên, địa chỉ email của trường và trang web của trường khi thanh toán.\n    \n</p>",
  "pricingpage.faq.changingplan": "<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      \nVâng, bạn có thể! \nLiên hệ với chúng tôi bằng hồ sơ đã đăng nhập của bạn để chúng tôi có thể hủy hoặc nâng cấp gói của bạn. \nXin lưu ý rằng điều này chỉ có hiệu lực vào cuối mỗi tháng.\n    \n</p>",
  "pricingpage.faq.enterprise": "<p class=\"mb-2 text-gray-500 dark:text-gray-400\">\n      \nOfficeStation Enterprise là một gói đặc biệt cung cấp kho lưu trữ đám mây rộng rãi, các công cụ quản trị cũng như kiểm tra bảo mật phù hợp với một nhóm lớn người dùng. \nBạn có thể liên hệ với chúng tôi để biết thêm chi tiết về dịch vụ của chúng tôi!\n    \n</p>",
  "pricingpage.faq.differecefreepro.q": "Sự khác biệt giữa gói Free và Pro là gì?",
  "pricingpage.faq.eligibility.q": "Làm thế nào tôi hoặc nhóm của tôi có thể đủ điều kiện được giảm giá cho Học Sinh, Sinh viên?",
  "pricingpage.faq.changingplan.q": "Tôi có thể thay đổi kế hoạch của mình sau này không?",
  "pricingpage.faq.enterprise.q": "Gói Enterprise là gì?",
  "pricingpage.download": "Tải ngay!",
  "appfeature.free[1]": "Tài liệu, Trang tính và Trang trình bày",
  "appfeature.free[2]": "Bộ nhớ đám mây 5 GB",
  "appfeature.free[3]": "Miễn phí mãi mãi!",
  "appfeature.pro[1]": "Tính năng ứng dụng nâng cao",
  "appfeature.pro[2]": "Bộ nhớ đám mây OfficeStation 100 GB",
  "appfeature.pro[3]": "Cập nhật miễn phí",
  "appfeature.pro[4]": "Hỗ trợ cao cấp",
  "negotiable": "Có thể thương lượng",
  "appfeature.enterprise[1]": "Gói giá linh hoạt",
  "appfeature.enterprise[2]": "OfficeStation Cloud 200 GB cho mỗi người dùng",
  "appfeature.enterprise[3]": "1 TB OfficeStation Cloud cho nhóm của bạn",
  "appfeature.enterprise[4]": "Hỗ trợ ưu tiên",
  "documentpage.headline": "Tài liệu là trình soạn thảo văn bản giúp bạn tạo, chỉnh sửa, lưu và chia sẻ tài liệu một cách dễ dàng.",
  "hold_pass": "Nhập mật khẩu",
  "repassword": "Xác nhận mật khẩu:",
  "hold_pass2": "Nhập lại mật khẩu",
  "Sign_in": "Đăng nhập",
  "hold_email": "Vui lòng nhập email",
  "Password": "Mật khẩu:",
  "Remember": "Ghi nhớ cho lần đăng nhập sau",
  "lost": "Quên mật khẩu?",
  "login": "Đăng nhập",
  "registered": "Chưa có tài khoản?",
  "Create": "Đăng ký",
  "Sign_up": "Đăng ký",
  "fname": "Họ:",
  "lname": "Tên:",
  "sex": "Giới tính",
  "Male": "Nam",
  "Female": "Nữ",
  "Other": "Khác",
  "info": "Chúng tôi sẽ không tiết lộ thông tin của bạn. Đọc ",
  "agree": "Đồng ý với chính sách của chúng tôi",
  "policy": "chính sách bảo mật",
  "have_acc": "Đã có tài khoản?",
  "Log in": "Đăng nhập",
  "documentpage.subsection1": "Tạo tài liệu văn bản dễ dàng nổi bật",
  "documentpage.subsection1.details": "Đáng tin cậy và dễ sử dụng, Documents là trình soạn thảo văn bản luôn có tính năng hữu ích để hỗ trợ và bổ sung cho công việc của bạn. \nNhanh chóng điều chỉnh bố cục, phông chữ và định dạng, thêm hình ảnh và bảng biểu một cách dễ dàng.",
  "documentpage.subsection2": "Tương thích với nhiều định dạng chính",
  "documentpage.subsection2.details": "Tài liệu tương thích với 15 Định dạng tệp, bao gồm .doc, .docx, .docm, .dotm, .txt, .rtf, v.v. \nVới Tài liệu, bạn có thể dễ dàng giữ lại văn bản, tiêu đề, màu sắc, định dạng ô và số, bố cục cũng như các thành phần khác, đảm bảo rằng các tệp của bạn vẫn nguyên vẹn trong suốt quá trình.",
  "documentpage.subsection3": "Hợp tác với đồng đội của bạn",
  "documentpage.subsection3.details": "Trao quyền làm việc nhóm bằng nhận xét, theo dõi các thay đổi từ nhiều tác giả và tận dụng khả năng tương thích vững chắc với tất cả các định dạng tệp phổ biến, bao gồm Microsoft Office, Apple iWork, OpenOffice và các định dạng khác.",
  "hold_fname": "Vui lòng nhập họ của bạn",
  "hold_lname": "Vui lòng nhập tên của bạn",
  "sheet.headline": "Chào mừng bạn đến với phần mềm bảng tính OfficeStation, một công cụ đa nhiệm mạnh mẽ để quản lý và sắp xếp dữ liệu của bạn. \nVới giao diện thân thiện với người dùng và tính linh hoạt, phần mềm trang tính giúp bạn dễ dàng tạo, chỉnh sửa và chia sẻ bảng tính.",
  "sheeet.subsection1": "Dễ dàng tạo dữ liệu Excel",
  "sheeet.subsection1.details": "OfficeStation là một công cụ chỉnh sửa Excel miễn phí giúp tạo, chỉnh sửa, lưu và chia sẻ bảng tính dễ dàng. \nXử lý liền mạch các bảng tính Excel trên nhiều nền tảng với khả năng tương thích hoàn toàn với Microsoft Office. \nCó thể được sử dụng trên Windows PC, Mac, Linux, Android và iOS.",
  "sheet.subsection2": "Giao diện thân thiện với người dùng, thay thế miễn phí cho Microsoft Excel",
  "sheet.subsection2.details": "Trải nghiệm hành trình liền mạch và trực quan với bảng tính trong giao diện thân thiện với người dùng của OfficeStation, được thiết kế cẩn thận để giống với Excel.\n\nỨng dụng này cho cảm giác quen thuộc và dễ vận hành, giúp bạn dễ dàng tạo, chỉnh sửa và định dạng bảng tính Excel một cách tự tin.",
  "sheet.subsection3": "Quản lý và chia sẻ tập tin từ mọi nơi",
  "sheet.subsection3.details": "OfficeStation đồng bộ hóa với các tệp Excel trên nhiều thiết bị: Windows PC, Mac, Linux, Android, iPhone, iPad và nhiều nền tảng đám mây.\n\nCộng tác trong thời gian thực, theo dõi các chỉnh sửa, phiên bản và người đóng góp. \nVới OfficeStation, mọi người luôn cập nhật nội dung mới nhất, giúp các nhóm làm việc suôn sẻ và cộng tác hiệu quả."
}
